// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的邬俊晖女士：",
        "花开一季，落红为证",
        "不经意相识，或许是缘分，或许是注定的",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "虽然我们有时会有分歧，但彼此的理解和包容总能化解一切",
        "虽然忙碌纠缠，但每一次想起你都是我的慰藉",
        "无论如何，只要你我依旧喜欢对方，我会一直陪着你，感受每一分每一秒的幸福时光",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-02-06T20:30:00",
    // 双方的名字
    names: ["郑淳远", "邬俊晖"]
}
